Tekla.Structures.DrawingInternal.dotGrReinforcementSetGroupIdentifiers_t
The dotGrReinforcementSetGroupIdentifiers_t

Tekla.Structures.DrawingInternal.dotGrReinforcementSetGroupIdentifiers_t.DrawingObjectIdentifier
The drawing object identifier.

Tekla.Structures.DrawingInternal.dotGrReinforcementSetGroupIdentifiers_t.DrawingIdentifier
The drawing identifier.

Tekla.Structures.DrawingInternal.dotGrReinforcementSetGroupIdentifiers_t.NumberOfIdentifiers
The number of identifiers.